{
  "title": "Terms and Conditions",
  "date": "Last updated: August, 2024",
  "sections": [
    {
      "title": "Interpretation and Definitions",
      "subsections": [
        {
          "title": "Interpretation",
          "content": ["The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural."]
        },
        {
          "title": "Definitions",
          "content": ["For the purposes of these Terms and Conditions:"],
          "definitions": {
            "Website": "<b>Website</b> means the server provided by the Company to You on any electronic device, named <b>Cardano Summit 2024.</b>",
            "Country": "<b>Country</b> refers to Switzerland.",
            "Company": "<b>Company</b> refers to Cardano Foundation, Dammstrasse 16, 6300 Zug, Switzerland, and is referred to as either 'the Company,' 'We,' 'Us,' or 'Our' in this Agreement.",
            "Device": "<b>Device</b> means any device that can access the Service such as a computer, a mobile phone, or a digital tablet.",
            "Service": "<b>Service</b> refers to the Website.",
            "Terms and Conditions": "<b>Terms and Conditions</b> also referred to as 'Terms,' mean these Terms and Conditions that form the entire agreement between You and the Company regarding the use of the Service.",
            "Third-party": "<b>Third-party</b> means any services or content (including data, information, products, or services) provided by a third-party that may be displayed, included, or made available by the Service.",
            "You": "<b>You</b> means the individual accessing or using the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable."
          }
        }
      ]
    },
    {
      "title": "Acknowledgment",
      "content": ["These are the Terms and Conditions governing the use of this Service and the agreement that operates between You and the Company.", "These Terms and Conditions set out the rights and obligations of all users regarding the use of the Service.", "Your access to and use of the Service is conditioned on Your acceptance of and compliance with these Terms and Conditions. These Terms and Conditions apply to all visitors, users and others who access or use the Service.", "By accessing or using the Service You agree to be bound by these Terms and Conditions. If You disagree with any part of these Terms and Conditions then You may not access the Service.", "You represent that you are over the age of 18. The Company does not permit those under 18 to use the Service.", "Your access to and use of the Service is also conditioned on Your acceptance of and compliance with the Privacy Policy of the Company. Our Privacy Policy describes Our policies and procedures on the collection, use, and disclosure of Your personal information when You use the Website and tells You about Your privacy rights and how the law protects You. Please read Our <a href=\"https://voting.summit.cardano.org/privacypolicy\">Privacy Policy</a> carefully before using Our Service."]
    },
    {
      "title": "Links to Other Websites",
      "content": ["Our Service may contain links to third-party websites or services that are not owned or controlled by the Company.<br> The Company has no control over, and assumes no responsibility for, the content, privacy policies, or practices of any third-party websites or services. You further acknowledge and agree that the Company shall not be responsible or liable, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with the use of or reliance on any such content, goods, or services available on or through any such websites or services.", "We strongly advise You to read the terms and conditions and privacy policies of any third-party websites or services that You visit."]
    },
    {
      "title": "Termination",
      "content": ["We may terminate or suspend Your access immediately, without prior notice or liability, for any reason whatsoever, including without limitation if You breach these Terms and Conditions.", "Upon termination, Your right to use the Service will cease immediately."]
    },
    {
      "title": "Limitation of Liability",
      "content": ["Notwithstanding any damages that You might incur, the entire liability of the Company and any of its suppliers under any provision of these Terms and Your exclusive remedy for all of the foregoing shall be limited to the amount actually paid by You through the Service, or to 100 CHF if You haven't purchased anything through the Service.", "To the maximum extent permitted by applicable law, in no event shall the Company or its suppliers be liable for any special, incidental, indirect, or consequential damages whatsoever (including, but not limited to, damages for loss of profits, loss of data or other information, business interruption, personal injury, loss of privacy arising out of, or in any way related to the use of or inability to use the Service, third-party software and/or third-party hardware used with the Service, or otherwise in connection with any provision of these Terms), even if the Company or any supplier has been advised of the possibility of such damages and even if the remedy fails of its essential purpose.", "Some states do not allow the exclusion of implied warranties or limitation of liability for incidental or consequential damages, which means that some of the above limitations may not apply. In these states, each party's liability will be limited to the greatest extent permitted by law."]
    },
    {
      "title": "\"AS IS\" and \"AS AVAILABLE\" Disclaimer",
      "content": ["The Service is provided to You \"AS IS\" and \"AS AVAILABLE\" and with all faults and defects without warranty of any kind. To the maximum extent permitted under applicable law, the Company, on its own behalf and on behalf of its Affiliates and its and their respective licensors and service providers, expressly disclaims all warranties, whether express, implied, statutory or otherwise, with respect to the Service, including all implied warranties of merchantability, fitness for a particular purpose, title and non-infringement, and warranties that may arise out of course of dealing, course of performance, usage, or trade practice. Without limitation to the foregoing, the Company provides no warranty or undertaking, and makes no representation of any kind that the Service will meet Your requirements, achieve any intended results, be compatible or work with any other software, applications, systems or services, operate without interruption, meet any performance or reliability standards or be error free, or that any errors or defects can or will be corrected.", "Without limiting the foregoing, neither the Company nor any of the company's providers make any representation or warranty of any kind, express or implied: (i) as to the operation or availability of the Service, or the information, content, and materials or products included thereon; (ii) that the Service will be uninterrupted or error-free; (iii) as to the accuracy, reliability, or currency of any information or content provided through the Service; or (iv) that the Service, its servers, the content, or e-mails sent from or on behalf of the Company are free of viruses, scripts, trojan horses, worms, malware, timebombs or other harmful components.", "Some jurisdictions do not allow the exclusion of certain types of warranties or limitations on applicable statutory rights of a consumer, so some or all of the above exclusions and limitations may not apply to You. IIn such a case the exclusions and limitations set forth in this section shall be applied to the greatest extent enforceable under applicable law."]
    },
    {
      "title": "Governing Law",
      "content": ["These terms and conditions are governed by and construed in accordance with the laws of Switzerland and you irrevocably submit to the exclusive jurisdiction of the courts in that State or location."]
    },
    {
      "title": "Disputes Resolution",
      "content": ["If You have any concern or dispute about the Service, You agree to first try to resolve the dispute informally by contacting the Company."]
    },
    {
      "title": "For European Union (EU) Users",
      "content": ["If You are a European Union consumer, you will benefit from any mandatory provisions of the law of the country in which you are resident in."]
    },
    {
      "title": "International Legal Compliance",
      "content": ["You represent and warrant that You are not located in a country that may is subject to any embargo, or that has been designated as a \"terrorist supporting\" country."]
    },
    {
      "title": "Severability",
      "content": ["If any provision of these Terms is held to be unenforceable or invalid, such provision will be changed and interpreted to accomplish the objectives of such provision to the greatest extent possible under applicable law and the remaining provisions will continue in full force and effect."]
    },
    {
      "title": "Waiver",
      "content": ["Except as provided herein, the failure to exercise a right or to require performance of an obligation under these Terms shall not effect a party's ability to exercise such right or require such performance at any time thereafter nor shall the waiver of a breach constitute a waiver of any subsequent breach."]
    },
    {
      "title": "Translation Interpretation",
      "content": ["These Terms and Conditions may have been translated if We have made them available to You on our Service. You agree that the original English text shall prevail in the case of a dispute."]
    },
    {
      "title": "Changes to These Terms and Conditions",
      "content": ["We reserve the right, at Our sole discretion, to modify or replace these Terms at any time. If a revision is material We will make reasonable efforts to provide at least 30 days' notice prior to any new terms taking effect. What constitutes a material change will be determined at Our sole discretion.", "By continuing to access or use Our Service after those revisions become effective, You agree to be bound by the revised terms. If You do not agree to the new terms, in whole or in part, please stop using the website and the Service."]
    },
    {
      "title": "Contact Us",
      "content": ["If you have any questions about these Terms and Conditions, You can contact Us: By email: <a href=\"mailto:legal@cardanofoundation.org\">Legal@cardanofoundation.org</a>"]
    }
  ],
  "terms": [
    {
      "title": "Acceptance of Terms",
      "list": [
        {
          "number": "1.1",
          "content": ["1.1 In terms of information technology statutes, this document is an electronic record. Being generated by a computer system it does not require any physical or digital signatures."]
        },
        {
          "number": "1.2",
          "content": ["1.2 This document is published in accordance with the provisions of information technology regulations that require publishing the rules and regulations, privacy policy and terms of service for access or usage of <a href=\"https://voting.summit.cardano.org\">https://www.voting.summit.cardano.org</a> (\"Web Application\")."]
        },
        {
          "number": "1.3",
          "content": ["1.3 Your (which term shall be used interchangeably in this document with “User”, “You”) use of <a href=\"https://www.summit.cardano.org\">https://www.summit.cardano.org</a> website (henceforth “Website”) and <a href=\"https://voting.summit.cardano.org\">https://voting.summit.cardano.org</a> (“Web Application”), an online platform owned, managed and operated by Cardano Foundation (“Company”, “We”, “Us”, “Our”), which allows Users to vote (henceforth “Votes”) on polls form created on the web application, is subject to the following terms of service (henceforth known as “Agreement”) given below. The <a href=\"https://www.voting.summit.cardano.org\">https://www.voting.summit.cardano.org</a> is a distributed Web Application that leverages the Cardano blockchain for immutable, transparent, and verifiable tallying of votes; specially-developed Metadata Transactions are utilized to record verifiable Vote Receipts on-chain. The Metadata and the website are collectively referred to in these Terms as the “Web Application”.", "WE ARE ONLY WILLING TO MAKE THE WEB APPLICATION, THE TRANSACTION IDS, AND THE WEB SITE AVAILABLE TO YOU IF YOU ACCEPT ALL OF THESE TERMS. BY USING THE WEB APPLICATION, THE WEB SITE, OR ANY OTHER OFFICIAL CARDANO BALLOT PRODUCT, YOU ARE CONFIRMING THAT YOU HAVE READ, UNDERSTAND, AND AGREE TO BE BOUND BY ALL OF THESE TERMS OF USE. IF YOU DO NOT AGREE AND/OR ACCEPT ALL OF THESE TERMS OF USE, THEN YOU ARE EXPRESSLY PROHIBITED FROM USING THE WEB SITE AND WEB APPLICATION AND YOU MUST DISCONTINUE USE IMMEDIATELY."]
        },
        {
          "number": "1.4",
          "content": ["1.4 In order to avail the services offered by the Web Application, You must first agree to the terms and conditions laid down in this Agreement. By joining the Web Application, it is understood that You accept the “Terms of Service” and “Privacy Policy” and agree to the terms set forth in this Agreement. This Agreement will be applicable to You from the moment You register Yourself with the Web Application."]
        },
        {
          "number": "1.5",
          "content": ["1.5 You may not use the Web Application if You do not accept the terms and conditions laid down in this Agreement."]
        },
        {
          "number": "1.6",
          "content": ["1.6 We may modify this Agreement at any time without prior notification to the Users. We will upload such modified Terms of Service on Our Web Application."]
        },
        {
          "number": "1.7",
          "content": ["1.7 You agree that Your continued use of the Web Application after such modification will constitute Your binding acceptance of the modified Agreement. If such modifications are unacceptable to You, then You should cease all Your activities on the Web Application.\n"]
        },
        {
          "number": "1.8",
          "content": ["1.8 We reserve the right to deny registration on the Web Application to anyone at Our sole discretion and without assigning any reason thereof."]
        },
        {
          "number": "1.9",
          "content": ["1.9 We retain the right to deny access to the Web Application to any User at any time, including for the reason that We believe such person has violated any of the terms of this Agreement."]
        },
        {
          "number": "1.10",
          "content": ["1.10 By impliedly or expressly accepting these Terms of Service, You also accept and agree to be bound by Our Privacy Policy."]
        }
      ]
    },
    {
      "title": "Description of Service",
      "list": [
        {
          "number": "2.1",
          "content": ["2.1 The Web Application is a platform that offers a verified e-voting platform. The Web Application Cardano Ballot is only being made available for the Cardano Summit 2024 as is designed only for the Summit use case. This is a platform where users can choose between two methods of registration and authentication. One method is via email and SMS, the other is via a Cardano Wallet and Discord bot.  (User Discord account required). The site provides a facility for users to generate ballots and submit votes for the Cardano Summit 2024. The process will be anonymously recorded on the Cardano blockchain."]
        },
        {
          "number": "2.2",
          "content": ["2.2 Age Limit: Only persons who are 18 years and above of age and who are competent to contract as per the laws applicable to this Agreement can become Users of the Web Application. The Users, by registering on the Web Application, represent and warrant that they are 18 years and above of age and are competent to contract. The Web Application cannot be held responsible for the usage of the Web Application by persons below 18 years or any other person considered incompetent to contract under the laws applicable to this Agreement. The Company may, at its sole discretion, disable and delete all data associated with any account created and used by such incompetent person whenever such usage is brought to Our knowledge either by other Users, by family or friends of such incompetent User, or by any other means."]
        },
        {
          "number": "2.3",
          "content": ["2.3 Users are allowed to Vote on Polls once they register themselves with the Web Application. Registration is mandatory. Users must register themselves on the Web Application by providing information, which shall include but not be limited to Email and Mobile Number. Users who would provide a Mobile Number would be verified with an OTP by a Third-Party."]
        },
        {
          "number": "2.4",
          "content": ["2.4 Non-registered Users can have access to the services of the Web Application and access to everything except submitting a vote and viewing vote receipts."]
        }
      ]
    },
    {
      "title": "Services by the Web Application",
      "list": [
        {
          "number": "3.1",
          "content": ["3.1 We will attempt to continuously innovate in order to provide the best possible Web Application to You. You acknowledge and agree that the form and nature of these services may change from time to time."]
        },
        {
          "number": "3.2",
          "content": ["3.2 You understand that We shall not be responsible for any loss caused by modification of the features, limitation of use of the services, or the discontinuation of the Service altogether."]
        }
      ]
    },
    {
      "title": "Use of the Web Application by You",
      "list": [
        {
          "number": "4.1",
          "content": ["4.1 In order to use the services of the Web Application, You may be required to provide a Discord Account or Mobile Phone Number during the registration process."]
        },
        {
          "number": "4.2",
          "content": ["4.2 You agree to use the Web Application only for Your personal use permitted by (a) this Agreement and (b) any applicable law, regulation, or guideline."]
        },
        {
          "number": "4.3",
          "content": ["4.3 You agree that You will not engage in any activity that interferes with or disrupts the Web Application (or the servers and networks which are connected to the same)."]
        },
        {
          "number": "4.4",
          "content": ["4.4 You will not post any personally identifiable information of any individual, including but not limited to email address and username, without their consent."]
        },
        {
          "number": "4.5",
          "content": ["4.5 You acknowledge that Your use of the Web Application shall not infringe, misappropriate or violate in any manner the right of any third-party or result in the violation of any applicable law or regulation."]
        },
        {
          "number": "4.6",
          "content": ["4.6 You agree and acknowledge that any use of third-party websites and applications to share the Polls/Votes/results/views shall be in accordance with the terms and policies of said third-party websites and applications, and must comply with copyright and other applicable laws."]
        },
        {
          "number": "4.7",
          "content": ["4.7 You agree that You are solely responsible for (and that We have no responsibility to You or to any third-party for) any breach of Your obligations under the Agreement and for the consequences (including any loss or damage which We may suffer) arising out of such breach."]
        },
        {
          "number": "4.8",
          "content": ["4.8 You agree that Your User data is stored in the Web Application's system as per the terms outlined in the Privacy Policy."]
        },
        {
          "number": "4.9",
          "content": ["4.9 Users are advised not to share any sensitive information on the Web Application. The User will be solely responsible for information or data shared or discussed by them on the Web Application and We have the right to remove any such content which is seen as a contravention of this Agreement."]
        },
        {
          "number": "4.10",
          "content": ["4.10 You may not use any “deep-link”, “page-scrape”, “robot”, “spider” or other automatic device, program, algorithm or methodology, or any similar or equivalent manual process, to access, acquire, copy, or monitor any portion of the Web Application or any information or material contained on the Web Application, or in any way reproduce or circumvent the navigational structure or presentation of the Web Application or any information and materials, to obtain or attempt to obtain any information through any means not purposely made available on the Web Application."]
        },
        {
          "number": "4.11",
          "content": ["4.11 You shall not attempt to gain unauthorized access to any portion or feature of the Web Application, or any other systems or networks connected to the Web Application or to any server, computer, network, or to any of the services offered on or through the Web Application, by hacking, password “mining”, or any other illegitimate means."]
        },
        {
          "number": "4.12",
          "content": ["4.12 You shall not probe, scan or test the vulnerability of the Web Application or any network connected to the Web Application nor breach the security or authentication measures on the Web Application or any network connected to the Web Application. You may not reverse look-up, trace or seek to trace any information on any other User of, or visitor to the Web Application, or any other customer, including any account on the Web Application not owned by You, to its source, or exploit the Web Application or any service or information made available or offered by or through the Web Application, in any way where the purpose is to reveal any information, including but not limited to personal identification information, other than Your own information, as provided for by the Web Application. You will also not access any account of others or caste votes impersonating somebody else. Voting under false identity or identity of others is an offense. You would be subject to applicable laws of the land."]
        },
        {
          "number": "4.13",
          "content": ["4.13 Users cannot modify their vote that they have generated at any point in time."]
        },
        {
          "number": "4.14",
          "content": ["4.14 You agree that any information provided by You in the form of emails and suggestions may be stored by Us for our records and internal purposes."]
        },
        {
          "number": "4.15",
          "content": ["4.15 ou agree that We may disclose Your information when required by law, such as to the Government or law enforcement agencies if officially requested or required by under any Order, Notification, Statute or Court Order, or if such disclosure is in public interest."]
        }
      ]
    },
    {
      "title": "Information Submitted by User",
      "list": [
        {
          "number": "5.1",
          "content": ["5.1 Users are given complete anonymity except for certain information as collected from the User during registration. Users provide any personal information other than which is required by the Web Application during registration at their own discretion."]
        },
        {
          "number": "5.2",
          "content": ["5.2 You understand that all information (such as personal information) which You may provide or upload, as part of, or to avail the services of the Web Application is Your sole responsibility. You are also solely responsible for any consequences arising out of Your use of the Web Application. We do not claim ownership or restrict Your right over any content posted by You on the Web Application except as provided in this Agreement."]
        },
        {
          "number": "5.3",
          "content": ["5.3 The Web Application shall not be held liable for an error on part of the User in failing to provide Us with accurate information."]
        },
        {
          "number": "5.4",
          "content": ["5.4 The services offered on the Web Application are only for the purpose of enabling You to experience and participate in Ballots/Votes."]
        }
      ]
    },
    {
      "title": "Intellectual Property Rights",
      "list": [
        {
          "number": "6.1",
          "content": ["6.1 You are aware that content accessed through third-party services or platforms is the creation of its respective owner, and all intellectual property, including but not limited to copyrights, relating to said content resides with said owners, and that at no point does any such intellectual property stand transferred from the aforementioned owners to the Company or to You. It is Your sole responsibility to ensure that any Polls/Votes, whether coming from third party applications or not, used in Your Polls/Votes does not violate said intellectual property laws, copyright laws, or otherwise."]
        },
        {
          "number": "6.2",
          "content": ["6.2 You are aware that the content on the Web Application, including but not limited to Ballots/Votes, is protected under international copyright laws and other applicable intellectual property and proprietary rights and laws."]
        },
        {
          "number": "6.3",
          "content": ["6.3 You are further aware that any reproduction or infringement of the intellectual property of the aforementioned owners by You will result in legal action being initiated against the User by the respective owners of the intellectual property so reproduced/infringed upon. It is agreed to by You that the contents of this section shall survive even after the termination or expiry of the Terms of Service and/or Privacy Policy."]
        },
        {
          "number": "6.4",
          "content": ["6.4 You further acknowledge that the Web Application may contain information which is designated confidential by Us and that You shall not disclose such information without Our prior written consent."]
        },
        {
          "number": "6.5",
          "content": ["6.5 Unless otherwise agreed in writing, nothing in this agreement gives You a right to use any of the Web Application's trade names, trademarks, service marks, logos, domain names, and other distinctive brand features. You additionally agree that in using the Web Application, You will not use any trade name, trademark, service mark, logo, domain name, and other distinctive brand feature of any company or organization in a way that is likely or intended to cause confusion about the owner or the authorized user of such marks, names, or logos."]
        }
      ]
    },
    {
      "title": "Copyright Complaints",
      "list": [
        {
          "number": "7.1",
          "content": ["7.1 We respect the intellectual property rights of others. Accordingly, the Company has a policy of removing any User submissions that violate copyright law, suspending access to the Web Application (or any portion thereof) to any User who uses the Web Application in violation of copyright law, and/or terminating in appropriate circumstances the account of any User who uses the Web Application in violation of copyright law. The Company has implemented procedures for receiving written notification of claimed copyright infringement and for processing such claims. If You believe Your copyright is being infringed by a User of the Web Application, please contact us via email: <a href=\"mailto:legal@cardanofoundation.org\">Legal@cardanofoundation.org</a>"]
        }
      ]
    },
    {
      "title": "Third Party Content",
      "list": [
        {
          "number": "8.1",
          "content": ["8.1 Third-party content and materials may appear on the Web Application or may be accessible via hyperlinks from the Web Application. We are not responsible for and assume no liability whatsoever for any mistakes, misstatements of law, defamation, omissions, falsehood, obscenity, pornography or profanity in the statements, opinions, representations or any other form of content and materials appearing on the Web Application or accessible via hyperlinks from the Web Application."]
        },
        {
          "number": "8.2",
          "content": ["8.2 You agree that when You use a link to go from the Web Application to another website or application, this Agreement and the accompanying Privacy Policy of the Web Application shall no longer be in effect. Your browsing and interaction on any other website or application, including other websites and applications which have a link on the Web Application, is subject to that website's or application's own rules and policies and the Company has no liability whatsoever in that connection."]
        },
        {
          "number": "8.3",
          "content": ["8.3 You acknowledge that when third parties or Users provide any links to other websites or applications, We have no control over such sites. You acknowledge and agree that We are not responsible for the availability of such external sites or resources, and We do not endorse and are not responsible or liable for any content, advertising, products, or other materials on or available from such sites or resources. You further acknowledge and agree that We shall not be responsible or liable, in any manner whatsoever, for any damage or loss caused or alleged to be caused by or in connection with use of or reliance on any such content, goods or services available on or through any such site or resource."]
        }
      ]
    },
    {
      "title": "Privacy",
      "list": [
        {
          "number": "9",
          "content": ["9 We respect Your privacy and understand the importance of Your personal information. We store and process Your information on computers that may be protected by physical as well as reasonable technological security measures and procedures. Our current Privacy Policy is available at <a href=\"https://voting.summit.cardano.org/privacypolicy\">privacy policy</a> link in footer. If You object to Your Information being transferred or used as is provided in this Agreement, please do not use Our Web Application."]
        }
      ]
    },
    {
      "title": "Unlawful Activity",
      "list": [
        {
          "number": "10",
          "content": ["10 We reserve the right to investigate complaints or reported violations of this Agreement and to take any action that We deem appropriate, including but not limited to reporting any suspected unlawful activity to law enforcement officials, regulators, or other third-parties and disclosing any information necessary or appropriate to such persons or entities relating to Your account profile, email addresses, usage history, posted materials, IP addresses, and traffic information."]
        }
      ]
    },
    {
      "title": "Notice",
      "list": [
        {
          "number": "11",
          "content": ["11 Notices to You may be made via email. The Company may also provide notices of changes to this Agreement or other matters by displaying notices or links to notices to You generally on the Web Application. You agree that such notices by email, and such display of notices or links to notices to You generally on the Web Application, will constitute sufficient and adequate notice to You of the matters contained therein."]
        }
      ]
    }
  ],
  "disclaimer": {
    "title": "Disclaimer",
    "content": ["THE CONTENT AND MATERIAL FROM OR THROUGH THE SITE ARE PROVIDED ON AN “AS-IS,” “AS AVAILABLE,” WITH “ALL FAULTS” BASIS, AND ALL WARRANTIES, EXPRESS OR IMPLIED, ARE DISCLAIMED (INCLUDING BUT NOT LIMITED TO THE DISCLAIMER OF ANY IMPLIED WARRANTIES OF MERCHANTABILITY, NON-INFRINGEMENT, FREEDOM FROM ERROR, AND FITNESS FOR A PARTICULAR PURPOSE). THE INFORMATION AND SERVICES MAY CONTAIN BUGS, ERRORS, PROBLEMS, OR OTHER LIMITATIONS.", "THE WEBSITE IS MERELY A PLATFORM THAT FACILITATES THE CREATION OF BALLOTS AND VOTES. THE WEBSITE DOES NOT ASSURE USERS ABOUT THE ACCURACY OF THE RESULTS. ALSO, THE WEB APPLICATION WILL NOT BE RESPONSIBLE IF, DUE TO SOME ISSUES, A FEW BALLOTS AND VOTES ARE NOT CAPTURED LEADING TO MISLEADING RESULTS. THE USER AGREES AND UNDERTAKES THAT HE/SHE/THEY IS ACCESSING THE WEB APPLICATION AND TRANSACTING AT HIS/HER/THEIR SOLE RISK AND THAT HE/SHE/THEY IS USING HIS/HER/THEIR BEST AND PRUDENT JUDGMENT BEFORE AVAILING ANY SERVICES OF THE WEB APPLICATION, OR ACCESSING/USING ANY INFORMATION DISPLAYED THEREON. THE COMPANY/WEBSITE DOES NOT IMPLICITLY OR EXPLICITLY SUPPORT OR ENDORSE ANY BALLOTS AND VOTES ON THE WEB APPLICATION.", "THE WEB APPLICATION AND ITS AFFILIATED COMPANY HAVE NO LIABILITY WHATSOEVER FOR YOUR USE OF ANY INFORMATION OR SERVICE, EXCEPT AS PROVIDED IN THIS AGREEMENT. IN PARTICULAR, BUT NOT AS A LIMITATION THEREOF, THE WEB APPLICATION AND ITS AFFILIATED COMPANY ARE NOT LIABLE FOR ANY INDIRECT, SPECIAL, INCIDENTAL OR CONSEQUENTIAL DAMAGES (INCLUDING DAMAGES FOR LOSS OF BUSINESS, LOSS OF PROFITS, LITIGATION, OR THE LIKE), WHETHER BASED ON BREACH OF CONTRACT, BREACH OF WARRANTY, TORT (INCLUDING NEGLIGENCE), OR OTHERWISE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. THE NEGATION AND LIMITATION OF DAMAGES SET FORTH ABOVE ARE FUNDAMENTAL ELEMENTS OF THE BASIS OF THE AGREEMENT BETWEEN THE WEB APPLICATION AND YOU. THIS WEB APPLICATION AND THE SERVICES, DOCUMENTS, CONTENT AND MATERIALS AND INFORMATION PRESENTED WOULD NOT BE PROVIDED WITHOUT SUCH LIMITATIONS.", "NOTHING OBTAINED BY YOU FROM US THROUGH THE WEB APPLICATION OR OTHERWISE SHALL CREATE ANY WARRANTY, REPRESENTATION, OR GUARANTEE NOT EXPRESSLY STATED IN THIS AGREEMENT. ALL RESPONSIBILITY OR LIABILITY FOR ANY DAMAGES CAUSED BY VIRUSES CONTAINED WITHIN AN ELECTRONIC FILE CONTAINING ANY INFORMATION IS DISCLAIMED."]
  },
  "liability": {
    "title": "Limitation of Liability",
    "content": ["THE WEB APPLICATION AND ANY AFFILIATED PARTY SHALL NOT BE LIABLE FOR ANY LOSS, INJURY, CLAIM, LIABILITY, OR DAMAGE OF ANY KIND RESULTING IN ANY WAY FROM ANY ERRORS IN, OR OMISSIONS FROM THE WEB APPLICATION OR ANY SERVICES OBTAINABLE THEREFROM; THE UNAVAILABILITY OR INTERRUPTION OF THE WEB APPLICATION OR ANY FEATURES THEREOF; YOUR USE OF THE WEB APPLICATION; THE CONTENT AND MATERIALS CONTAINED ON THE WEB APPLICATION; OR ANY DELAY OR FAILURE IN PERFORMANCE BEYOND THE CONTROL OF THE WEB APPLICATION OR ANY AFFILIATED PARTY."]
  },
  "miscellaneous": {
    "title": "Miscellaneous",
    "list": [
      {
        "number": "12.1",
        "content": ["You agree to comply with all applicable domestic and international laws, statutes, ordinances and regulations regarding Your use of the Web Application and the content and materials provided therein."]
      },
      {
        "number": "12.2",
        "content": ["This Agreement shall be treated as though it were executed in accordance with the laws applicable to Switzerland without regard to any conflict of law's provisions and each Party shall here waive any objection to jurisdiction and venue in such courts."]
      },
      {
        "number": "12.3",
        "content": ["The language in this Agreement shall be interpreted as to its fair meaning and not strictly for or against any Party. Should any part of this Agreement be held invalid or unenforceable, that portion shall be severed and the remaining portions shall remain in full force and effect. To the extent that anything in or associated with the Web Application is in conflict or inconsistent with this Agreement, this Agreement shall take precedence."]
      },
      {
        "number": "12.4",
        "content": ["Failure to enforce any provision of this Agreement shall not be deemed a waiver of such provision nor of the right to enforce such provision. The Web Application's rights under this Agreement shall survive any termination or modification of this Agreement."]
      },
      {
        "number": "12.5",
        "content": ["Notwithstanding anything to the contrary contained herein, any legal controversy or legal claim arising out of or relating to this Agreement, excluding legal action taken by Us to collect or recover damages for, or obtain any injunction relating to Web Application operations, intellectual property, and Our services, shall be settled solely by binding arbitration in accordance with the laws applicable in Switzerland."]
      },
      {
        "number": "12.6",
        "content": ["Any such controversy or claim shall be arbitrated on an individual basis, and shall not be consolidated in any arbitration with any claim or controversy of any other party."]
      }
    ]
  },
  "contactus": {
    "title": "Contact us",
    "content": ["If you have any questions about these Terms and Conditions, You can contact Us: By email: <a href=\"mailto:legal@cardanofoundation.org\">Legal@cardanofoundation.org</a>"]
  }
}
